const commands = `
/start - Перезапустить 
/menu - Основное меню
/help - Помощь




`
// Блок, раздаточный материал для скачивания

const frame = `
✅ В дневнике стажера, ты сможешь отслеживать свой прогресс, и понимать сколько тем уже изучено, и сколько еще предстоит.
 
<b>cкачать по</b> <a href="https://disk.yandex.ru/i/s5159gQmnJVcQQ">ссылке</a> 👈🏽
 `
const workbook = `
✅ Рабочая тетрадь стажёра - это сборник практических задач, для закрепления изученного материала.  
 
<b>cкачать по</b> <a href="https://disk.yandex.ru/i/-A7_-GDs3HZVpg">ссылке</a> 👈🏽
 `





module.exports.command = commands

// Экспорт раздаточный материал для скачивания
module.exports.frame = frame
module.exports.workbook = workbook


